{
		"rights_and_duties":{
			"client_can": [
				"На отдых в Ресторане в часы работы заведения (с 20.00 до 06.00).",
				"На исполнение песен, по одной за каждый стол, в порядке живой очереди, согласно нумерации столов.",
				"На употребление спиртных напитков в любом количестве, приемлемом для него, по меню и ценам Ресторана."
			],
			"client_must":[
				"Корректно и терпимо относиться к персоналу и другим Гостям Ресторана.",
				"Бережно и трепетно обращаться с оборудованием, имуществом и аппаратурой Ресторана.",
				"Не проносить в Ресторан спиртные напитки, наркотические вещества, оружие: холодное,огнестрельное, массового поражения.",
				"Гость обязуется ознакомиться с правилами посещения караоке-ресторана и соблюдать их"
			],
			"rest_must":[
				"Работать ежедневно, невзирая на праздники и выходные, с 20.00 до 5.00.",
				"Выполнять любое пожелание Гостя, не противоречащее данному соглашению и здравому смыслу.",
				"Своевременно предоставлять Гостю оборудование и инвентарь для исполнения песен, а также заказанные еду и напитки"
			],
			"rest_can":[
				"Отказать в посещении клиенту в спортивной одежде (спортивном стиле). Вход возможен при оплате из расчета 5000 (пять тысяч) рублей с человека.",
				"Отказать в посещении Ресторана лицам с явными признаками наличия оружия, алкогольного и наркотического опьянения или недобрых намерений",
				"Отказать в посещении Ресторана по причинам, очевидным для Ресторана, но, возможно, непонятным для Гостя, без объяснения оных.",
				"В случае нарушения общественного порядка, некорректного поведения по отношению к окружающим, принять меры для удаления гостя из ресторана (предварительно рассчитав). При этом деньги за музыкальное сопровождение не возвращаются."
			]
		},
		"pay_order":{
			"pay_order_header":"Сумма минимального счета (услуга музыкального сопровождения) для компаний, численностью 1(один) , 10 (десять) человек и более должна составлять из расчета не менее 250 (двести пятьдесят) рублей на 1 (одного) человека. При этом услуга музыкальное сопровождение взимается авансовым платежом. Расчеты между сторонами производятся путем оплаты Гостем счета Ресторана наличными денежными средствами или по карте  (Visa или MasterCard).",
			"sanctions": "Во неисполнение обязательств, обозначенных в п. 2.b, предусмотрены штрафные санкции, а именно за:",
			"sanctions_description": [
				"Неосторожное употребление спиртных напитков, повлекшее за собой бой посуды.",
				"Порча инвентаря, имущества и оборудования караоке системы.",
				"Неосторожное обращение с огнем или колюще-режущими столовыми приборами, повлекшее за собой порчу мягкой мебели."
			],
		"fines":[
			{
				"if": "Клиент роняет микрофон, стучит по нему или им по чем-либо",
				"result": "2 000"
			},
			{
				"if": "Порча микрофона",
				"result": "25 000"
			},
			{
				"if": "Клиент проносит в ресторан и употребляет свои напитки и продукты питания",
				"result": "3 000"
			},
			{
				"if": "Клиент курит в помещении",
				"result": "1 000"
			},
			{
				"if": "Порча каталог песен",
				"result": "1 000"
			},
			{
				"if": "Порча колоное",
				"result": "50 000"
			},
			{
				"if": "Порча DJ-пульта",
				"result": "50 000"
			},
			{
				"if": "Порча телевизора",
				"result": "30 000"
			},
			{
				"if": "Порча мягкой мебели",
				"result": "5 000"
			},
			{
				"if": "Порча стола",
				"result": "5 000"
			},
			{
				"if": "Остальное",
				"result": "По результатам оценки нанесенного заведению ущерба"
			}
		]
			
		
		},
		"fors_major":[
			"В нарушение п. 3.a. настоящего соглашения Ресторан составляет за собой право быть закрытым во время землетрясений, наводнений, схода снежных лавин, а также различных частных клубных мероприятий, приравненных Клубом к стихийным бедствиям.",
			"Гость, сидящий, за столом в количестве 8-и и более человек имеет право на две песни подряд."
		],
		"songs_rules":[
			"В общем зале гости поют строго по очереди (по кругу), в соответствии с номерами столиков, которые записаны внизу на стикерах на каждом столике (от 1 до 15). Количество песен на каждый столик зависит от количества гостей за столиком (из расчета: 1 песня на 8 человек, свыше 8-и – 2 песни).",
			"Внеочередное исполнение 1 (одной) песни – 1000 (одна тысяча) рублей, чередуется через стол в очереди строго по нумерации столов. Заказ песни в исполнении бэк-вокалисту 300 (триста) рублей.",
			"Выбрав песню по каталогу необходимо записать ее номер (без названия) на стикере с номером столика, которые находятся в боксе на столах. Рядом с песней можно указать изменение тональности (если необходимо) и скорости песни. На стикере можно написать несколько песен. Если за столиком несколько поющих, то желательно песни записывать в той очередности, в которой будут петь. Стикер отдается любому сотруднику ресторана и песни ставятся в очередь.",
			"Заявки должны быть поданы до наступления очереди, в противном случае очередь песни переходит к другому столу.",
			"Передача микрофона гостям ресторана строго ЗАПРЕЩЕНА после исполнения песни микрофон следует передать только сотруднику ресторана. НИКОГДА не кладите микрофон на стол, так как он может упасть и сломаться",
			"Для оперативной корректировки музыки обращайтесь к бэк-вокалисту."

		]
		

}